[{"id":1,"nombre":"ANTECEDENTES PROYECTO INSTITUTO NACIONAL","slug":"antecedentes-proyecto-instituto-nacional","definicion":"Se refiere a todos los procesos previos que se venían adelantando frente a la creación del proyecto del Instituto Nacional de Investigación, Innovación y Política Educativa en el BPUN. Desde la propuesta de su creación por parte de la anterior rectora Dolly Montoya, hasta las anteriores direcciones por parte de la profesora DASC y el profesor JPD."},{"id":2,"nombre":"CIBERGEOGRAFÍA","slug":"cibergeografia","definicion":"Se refiere a todos los temas que se desarrollen con una base en la interconectividad social, que trasciende las barreras geográficas, dadas las nuevas conexiones dentro del ciberespacio."},{"id":3,"nombre":"CONTEXTO SOCIOCULTURAL","slug":"contexto-sociocultural","definicion":"Está relacionado con la sociedad y con la forma en que se desarrollan las expresiones culturales autóctonas de un grupo o un territorio en específico. Contempla temas de ancestralidad y metodología glocal (cruce de lo global con lo local)."},{"id":4,"nombre":"DEPENDENCIAS EN RED","slug":"dependencias-en-red","definicion":"Se refiere a las dependencias que han estado asociadas al Proyecto de Instituto Nacional de Investigación, Innovación y Política Educativa. Principalmente por los 3 pilares que son el IIEDU, la DNIA y el Centro de Pensamiento en Políticas Públicas."},{"id":5,"nombre":"EDUCACIÓN","slug":"educacion","definicion":"Se refiere a todos los temas asociados a la educación, la enseñanza, el aprendizaje y la pedagogía. Se encuentran planteamientos de crítica, así como iniciativas alrededor de las distintas formas de educación."},{"id":6,"nombre":"INTERDISCIPLINARIEDAD","slug":"interdisciplinariedad","definicion":"Se refiere a la integración de multiples disciplinas alrededor de la creación del Proyecto de Instituto Nacional de Investigación, Innovación y Política Educativa, así como para el desarrollo de iniciativas alrededor de la educación bajo grupos integrados por personas desde distintas disciplinas."},{"id":7,"nombre":"PARTICULARIDADES DE SEDE","slug":"particularidades-de-sede","definicion":"Se refiere a las situaciones y contextos propios de cada una de las Sedes de la Universidad Nacional de Colombia, las cuales hacen que la perspectiva con las que sean entendidas respondan a sus particularidades."},{"id":8,"nombre":"PENSAMIENTO AMBIENTAL","slug":"pensamiento-ambiental","definicion":"Se refiere a todas las visiones frente al cuidado del medio ambiente. Así como a las propuestas e iniciativas entorno a la preservación de la naturaleza frente al cambio climático."},{"id":9,"nombre":"PERTINENCIA INSTITUTO NACIONAL","slug":"pertinencia-instituto-nacional","definicion":"Se refiere a todas las razones o cuestionamientos frente a la viabilidad, relevancia y utilidad de la creación de un Instituto Nacional de Investigación, Innovación y Políticas Educativas."},{"id":10,"nombre":"PROBLEMÁTICA AMBIENTAL","slug":"problematica-ambiental","definicion":"Se refiere a las temáticas que se desarrollan alrededor de la crisis climática global. Contempla el cuestionamiento a las practicas extractivistas, de deforestación, consumismo y en general todas las acciones negativas por parte de la humanidad, que contribuyen a la incrementación de la crisis ambiental."},{"id":11,"nombre":"PROBLEMÁTICA SOCIO-ECONÓMICA","slug":"problematica-socio-economica","definicion":"Se refiere a las temáticas que se desarrollan con base en las problemáticas sociales y económicas, que afectan las distintas esferas del proyecto ( la universidad, el país y el mundo) como la desigualdad social, el conflicto armado, gentrificación, el trabajo informal, la pobreza extrema, las tensiones políticas, las guerras, consumo de estupefacientes etc."},{"id":12,"nombre":"PROPUESTA INSTITUTO NACIONAL","slug":"propuesta-instituto-nacional","definicion":"Se refiere a todo el proceso de creación de misión, visión, objetivos del proyecto del Instituto Nacional de Investigación, Innovación y Política Educativa. Así mismo a todo el recuento de lo que se ha dialogado en los Encuentros Intersedes."},{"id":13,"nombre":"INCLUSIÓN","slug":"inclusion","definicion":"Se refiere a las políticas y/o acciones desarrolladas en torno a la dignificación e integración de grupos historicamente marginados por su diversidad. Contempla discursos a cerca del resarcimiento de comunidades indígenas, comunidades afro, comunidades LGBTIQ+, personas con discapacidades, personas neurodivergentes, personas en condiciones de pobreza, etc."},{"id":14,"nombre":"PERMANENCIA ESTUDIANTIL","slug":"permanencia-estudiantil","definicion":"Se refiere a las temáticas desarrolladas frente a la permanencia en las distintas carreras desde su inicio hasta su culminación por parte del estudiante de la Universidad Nacional."},{"id":15,"nombre":"ALMA","slug":"alma","definicion":"En términos de la Neuropsicóloga CMOS, es la cultura y va ligado al concepto de evolución de conciencia. Es esa conmoción interior que se genera frente a lo que acontece. En el Instituto es ese componente que no son los saberes del conocimiento académico, ni el cuerpo de la organización, sino esa esencia del Instituto desde su concepción."},{"id":16,"nombre":"CONCIENCIA","slug":"conciencia","definicion":"En términos de la Neuropsicóloga CMOS, se refiere a una cultura que va más allá de las prácticas sociales y se convierte en los sentires que nos atraviesan permanentemente. También sera acuñado al discurso de la Sociologa MCP que a su vez referencia al sociologo Anthony Giddens frente a los elementos que componen los gurpos de acción:La consciencia práctica y la conciencia reflexiva,la conciencia práctica es saber hacer y la conciencia reflexiva es saber por qué se hace lo que se hace."},{"id":17,"nombre":"CULTURA ORGANIZACIONAL","slug":"cultura-organizacional","definicion":"Se refiere a el cuerpo de las organizaciones, generalmente se habla de las estructuras organizacionales de la Universidad Nacional de Colombia, sus dependencias, institutos, centros de pensamientos y sus distintas sedes. Así mismo al analizarse esta estructura organizacional de la Universidad Nacional de Colombia, se hacen planteamientos de como debería ser ese posicionamiento del Instituto Nacional de Investigación, Innovación y Política Educativa dentro de la misma."},{"id":18,"nombre":"HUMANIZACIÓN ORGANIZACIONAL","slug":"humanizacion-organizacional","definicion":"Se refiere al planteamiento de una visión mas humanista de las organizaciones frente a sus involucrados, propone una reinvención en las prácticas con los empleados, enfocada a como se quiere vivir, sobretodo después del fenómeno de la pandemia, el cual planteó que eran posibles otras formas de trabajar. Así mismo desarrolla que las organizaciones deben apuntar a visiones menos individualistas y mas en armonía con lo colectivo."},{"id":19,"nombre":"INCERTIDUMBRE","slug":"incertidumbre","definicion":"Se refiere al momento que se vive actualmente, en el cual se han perdido muchas certezas. Principalmente enfocado hacia la educación y a como se desenvuelven las organizaciones. Es un planteamiento que cuestiona los canones mas establecidos frente a la percepción del mundo, que en este momento se han desdibujado frente a nuevas realidades que han aparecido dentro de la era digital, la pandemia, las guerras y demás fenómenos que han cuestionado la vigencia del Status Quo."},{"id":20,"nombre":"LIDERAZGO","slug":"liderazgo","definicion":"Se refiere a todo lo referente al liderazgo, desde las distinas esferas: Actores involucrados en el proyecto de Instituto Nacional de Investigación, Innovación y Política Educativa, así como la postura de liderazgo de la Universidad frente a la Educación Estatal en Colombia."},{"id":21,"nombre":"PROPÓSITO SUPERIOR","slug":"proposito-superior","definicion":"Se refiere al norte que siempre debe estar presente en la creación y desarrollo de un Instituto Nacional de Investigación, Innovación y Política Educativa. Se refiere a ese horizonte de sentido de este proyecto, por encima de las visiones personalistas o particulares de quienes participen en el."},{"id":22,"nombre":"TRABAJO COLABORATIVO","slug":"trabajo-colaborativo","definicion":"Se refiere a todas las acciones conjuntas que integren a distintos actores involucrados en la busqueda de un objetivo común."},{"id":23,"nombre":"CULTIVO DE LA HUMANIDAD","slug":"cultivo-de-la-humanidad","definicion":"En palabras de la Sociologa MCP, es referente a la metáfora de la siembra de Martha Nussbaum. Desde la Universidad se desarrolla, denominandola como ese agente social que exalta la memoria, desde la creación de sociedades con el cultivo de la humanidad a través de la educación."},{"id":24,"nombre":"APRENDIZAJE SITUADO","slug":"aprendizaje-situado","definicion":"Se refiere a cada uno de los aprendizajes y habilidades que se puedan desarrollar en referencia al contexto sociocultural de una comunidad o región que respondan también a su idiosincracia y ubicación geografíca."},{"id":25,"nombre":"EDUCACIÓN EN PANDEMIA","slug":"educacion-en-pandemia","definicion":"Se refiere a las téncnicas de enseñanza y herramientas implementadas para la educación durante la contingencia de la Pandemia del Covid 19. Así como las repercusiones del fenómeno en la educación y los actores que la integran (Estudiantes, docentes y administrativos)"},{"id":26,"nombre":"TECNOLOGÍAS DIGITALES APLICADAS A LA EDUCACIÓN","slug":"tecnologias-digitales-aplicadas-a-la-educacion","definicion":"Se refiere a cada una de las herramientas digitales que se puedan desarrollar como complemento a la educación. Se pueden plantear desde la educación virtual o híbrida, implementación de redes sociales o plataformas como Youtube para impartir conocimiento que pueda ser mas accesible a los jóvenes."},{"id":27,"nombre":"TRABAJO DE CAMPO","slug":"trabajo-de-campo","definicion":"Se refiere a la mención de la implementación de esta técnica de investigación, asociada generalmente a las ciencias sociales, en donde se realiza un trabajo dentro de una comunidad o grupo de estudio, para observar y registrar datos para su posterior análisis, con el fin de entender y establecer los parámetros que permitan contribuir o simplemente resaltar a la comunidad donde realiza la actividad."},{"id":28,"nombre":"ANTECEDENTES INSTITUTO NACIONAL","slug":"antecedentes-instituto-nacional","definicion":"Se refiere a todos los procesos previos que se venían adelantando frente a la creación del proyecto del Instituto Nacional de Investigación, Innovación y Política Educativa en el BPUN. Desde la propuesta de su creación por parte de la anterior rectora Dolly Montoya, hasta las anteriores direcciones por parte de la profesora DASC y el profesor JPD."},{"id":29,"nombre":"ADMISIÓN","slug":"admision","definicion":"Se refiere principalmente a los cuestionamientos frente al exámen de admisión de la Universidad Nacional, a las falencias frente a la equidad en las oportunidades para todos los estratos sociales y personas con discapacidad, de acuerdo a la formación básica recibida o a las barreras en términos de inclusión para las personas con algún tipo de discapacidad, haciendo que algunos aspirantes se encuentran en desventaja frente a otros. Así mismo se refiere a las problemáticas que se presentan en los estudiantes que acceden a carreras que no les gustan por que son a las que pueden ingresar por temas del puntaje en el exámen."},{"id":30,"nombre":"CATEGORÍA DOCENTE","slug":"categoria-docente","definicion":"Se refiere a las categorías docentes que se manejan dentro de la Universidad Nacional de Colombia. Puede plantear cuestionamientos frente a la meritocracia, métodos de escalafonamiento y política dentro de la Universidad, así mismo del desempeño de los docentes de las distintas categorías."},{"id":31,"nombre":"CURRÍCULO","slug":"curriculo","definicion":"Se refiere a los planteamientos frente a las mallas curriculares, su relación con el campo laboral, su armonización intersedes, su actualización frente a los cambios sociales. Se plantean críticas frente al sistema de créditos."},{"id":32,"nombre":"DESERCIÓN ESTUDIANTIL","slug":"desercion-estudiantil","definicion":"Se refiere al fenómeno de deserción estudiantil, principalmente dentro de la Universidad Nacional. Así como las estrategías que se puedan proponer, para hacer frente a esta situación."},{"id":33,"nombre":"DIÁLOGO DE SABERES","slug":"dialogo-de-saberes","definicion":"Se refiere a la necesidad de entablar diálogos entre personas, generalmente desde la académia o conocimientos frente a temas específicos , aun reconociendo su ignorancia para dar paso a que el conocimiento se enriquezca y amplie sus horizontes."},{"id":34,"nombre":"EGRESADOS","slug":"egresados","definicion":"Se refiere a la visión de los egresados de la Universidad Nacional. Su perspectiva desde la educación recibida y la incursión dentro del campo laboral. Así mismo contempla como debería ser esa iterrelación de la Universidad con sus egresados."},{"id":35,"nombre":"ESPÍRITU","slug":"espiritu","definicion":"En palabras de la Neuropsicóloga CMOS. Se refiere a el gran conocimiento, ese gran acceso la verdad, que entendemos por verdad en el momento histórico."},{"id":36,"nombre":"ESPÍRITU DE ÉPOCA","slug":"espiritu-de-epoca","definicion":"Corresponde a las dinámicas, visiones y planteamientos que responden a una época determinada y que dan luz del contexto en el que se desenvuelven. Se pueden encontrar referentes disrruptivos de distitas épocas, así como, visiones de esta era digital."},{"id":37,"nombre":"ESTUDIANTE PEAMA","slug":"estudiante-peama","definicion":"Se refiere a la visión y las dinámicas que se desenvuelven para los estudiantes de la Universidad Nacional que hacen parte del programa PEAMA (Programa Especial de Admisión y Movilidad Académica)"},{"id":38,"nombre":"EVALUACIÓN DOCENTE","slug":"evaluacion-docente","definicion":"Se refiere a las evaluaciones de percepción estudiantil frente a sus docentes. Pueden encontrarse planteamientos que cuestionan la efectividad de estas evaluaciones y si realmente se tienen en cuenta para mejorar la calidad de la planta docente de la Universidad Nacional de Colombia. También se plantean posturas en donde se cuestiona que esta herramienta realmente aporte a la construcción de estrategias de mejora en la planta docente o pueda ser tomada de forma arbitraría para ataques personales a los docentes."},{"id":39,"nombre":"FORMACIÓN DOCENTE PERMANENTE","slug":"formacion-docente-permanente","definicion":"Se refiere a las estrategias que se estan implementando o no, para la formación, principalmente a nivel pedagógico de los docentes permanentes. Puede contener posturas críticas al respecto."},{"id":40,"nombre":"HISTORIA VIVA","slug":"historia-viva","definicion":"En palabras de WAAC se refiere a una línea de posible investagación que parte de la observación de lo cotidiano como la historia del presente, con antecedentes en la investigación chilena. Esta forma de ver la historia viva, genera un pensamiento crítico, responsable de nuestro presente."},{"id":41,"nombre":"INTELIGENCIA ARTIFICIAL","slug":"inteligencia-artificial","definicion":"Se refiere a la mención de tecnologías relacionadas con plataformas o sistemas que pueden aprender y actuar de una manera que normalmente requeriría inteligencia humana o que involucra datos cuya escala excede lo que los humanos pueden analizar. Estas menciones pueden relacionar las IA o no con la educación. Así mismo con las dudas que se generan frente al reemplazo de ciertas labores humanas, por Inteligencias Artificiales."},{"id":42,"nombre":"INTERRELACIÓN ESTUDIANTE - DOCENTE","slug":"interrelacion-estudiante-docente","definicion":"Se refiere a la relación entre los estudiantes y docentes de la Universidad Nacional de Colombia y las visiones desde cada uno de estos frentes hacia el otro."},{"id":43,"nombre":"JUVENTUDES","slug":"juventudes","definicion":"Se refiere a las visiones que tienen los jóvenes principalmente frente a la educación. Así como la visión que tienen los adultos, frente a los jóvenes, también, generalmente, frente a la educación."},{"id":44,"nombre":"LOGROS Y FRACASOS","slug":"logros-y-fracasos","definicion":"Se refiere al desarrollo del Taller de Armonización \"Logros y fracasos docentes y del sistema educativo. Pilares para un liderazgo consciente\" desarrollada por la Neuropsicologa CMOS que hace parte del equipo del Proyecto de Instituto Nacional de Investigación, Innovación y Política Educativa. En este se contemplan las visiones a cerca de los logros y fracasos dentro de la educación, la enseñanza y la pedagogía de los docentes, estudiantes, administrativos y actores del territorio que participaron del tercer Encuentro Intersedes."},{"id":45,"nombre":"MODELO INTERSEDES","slug":"modelo-intersedes","definicion":"Se refiere a las formas como se relacionan o no, las sedes de la Universidad Nacional. Se analiza la armonización curricular, así como la autonomía de cada una de las sedes frente a su contexto territorial. También se plantea la visión de un Instituto de Investigación, Innovación y Política Educativa, como eje articulador de los diálogos entre las sedes y su participación en Investigación, Innovación y creación de Políticas Educativas, desde sus particularidades."},{"id":46,"nombre":"POLÍTICAS EDUCATIVAS","slug":"politicas-educativas","definicion":"Se refiere a las póliticas frente a la educación que se puedan implementar como parte de las potencialidades de un Instituto de Investigación, Innovación y Política Educativa. Así mismo se refiere a las políticas de educación actuales, su análisis y planteamientos de participación por parte de la Universidad Nacional en el Sistema Universitario Estatal."},{"id":47,"nombre":"PSICOLOGÍA","slug":"psicologia","definicion":"Se refiere a la visión de esta disciplina, no como una ciencia exacta, sino como una forma de comprender la complejidad humana, desde el permanente movimiento del pensamiento. Plantea conceptos como la inteligencia emocional, que puede impartirse incluso desde otro tipo de consejeros que no tienen formación en esta profesión."},{"id":48,"nombre":"RELACIÓN TEORÍA Y PRÁCTICA","slug":"relacion-teoria-y-practica","definicion":"Se refiere a la relación entre la impartición del conocimiento teórico y la aplicación práctica. Se desarrolla la importancia de ambos tipos de conocimiento, resaltando que lo que se ha teorizado puede dar las bases para realizar la parte práctica, la cual da una luz de realismo a lo que se ha teorizado. Se desarrolla frente a esa complementación."},{"id":49,"nombre":"BIENESTAR UNIVERSITARIO","slug":"bienestar-universitario","definicion":"Se refiere a las visiones y/o expectativas frente a las funciones de la dependencia de Bienestar Universitario de la Universidad Nacional de Colombia."},{"id":50,"nombre":"EQUIPAJE CULTURAL","slug":"equipaje-cultural","definicion":"Se refiere a los presaberes que tiene cada persona. Su visión de mundo."},{"id":51,"nombre":"FORMACIÓN EN ARQUITECTURA","slug":"formacion-en-arquitectura","definicion":"Se refiere a la visión de la formación de la carrera de Arquitectura, principalmente dentro de la Universidad Nacional de Colombia."},{"id":52,"nombre":"FÍSICA CUÁNTICA","slug":"fisica-cuantica","definicion":"Se refiere a las intervenciones a cerca de esta rama de la ciencia."},{"id":53,"nombre":"INNOVACIÓN","slug":"innovacion","definicion":"Se refiere a las experiencias frente a proyectos de Innovación. Así como la visión de la Innovación dentro de la Universidad Nacional de Colombia"},{"id":54,"nombre":"PROYECTO URDIMBRE","slug":"proyecto-urdimbre","definicion":"Se refiere a un grupo de acción de la Universidad Nacional de Colombia. El cual tiene la misión de tejer los estamentos, propiciar la sinergia entre distintos campos de conocimiento y fuentes de saberes, aportar a la formación integral de la comunidad universitaria a través de espacios que trascienden las aulas, y proceder desde el modelo intersedes como proyecto cultural, científico y colectivo de nación.Para ello, cuenta con un grupo de asignaturas interdisciplinares, algunas de las cuales se han ofertado en otras sedes, como estrategia para el relacionamiento con el medio a través del trabajo interdisciplinar."},{"id":55,"nombre":"UNIVERSIDAD Y ESTADO","slug":"universidad-y-estado","definicion":"Se refiere a los vínculos que se han tejido o no entre la Universidad y el Estado Colombiano. Se presentan posturas en donde se plantea que debe haber mas presencia y enlaces desde la Universidad hacia el estado, como universidad pública, que responda a problemáticas generales de la sociedad colombiana desde los proyectos academicos que desarrollan de manera interna, así mismo su participación en las discusiones de educación estatal."},{"id":56,"nombre":"CONVENIOS INTERUNIVERSITARIOS","slug":"convenios-interuniversitarios","definicion":"Se refiere a convenios como SUMA en Manizales o G8 en Medellín. Se despliegan las visiones de los convenios que tiene la Universidad Nacional de Colombia con otras universidades públicas o privadas."},{"id":57,"nombre":"EDUCACIÓN INFORMAL","slug":"educacion-informal","definicion":"Se refiere a todo tipo de educación alternativa a la impartida por parte de las instituciones oficiales de educación, tradicionalmente reconocidas como formales."},{"id":58,"nombre":"INFRAESTRUCTURA","slug":"infraestructura","definicion":"Se refiere a las temáticas alrededor de las edificaciones de la Universidad Nacional de Colombia, así como a las necesidades en torno a espacios para desarrollar actividades en torno a la academía."},{"id":59,"nombre":"LÚDICA","slug":"ludica","definicion":"Se refiere a las técnicas de enseñanza o de aprendizaje que involucran el juego y el divertimento."},{"id":60,"nombre":"UTOPÍA","slug":"utopia","definicion":"Se refiere a distitnas visiones de lo utópico, pueden desarrollar posturas desde el optimismo, abandonando la utopía bajo la percepción que todo es posible y lograble. También se pueden desarrollar con la visión de la utopía como eje dinamizador para lograr los objetivos, que sea precisamente esa visión inalcanzable la que impulse la generación de acciones para lograr los propósitos."},{"id":61,"nombre":"PROBLEMÁTICA SOCIOECONÓMICA","slug":"problematica-socioeconomica","definicion":"Se refiere a las temáticas que se desarrollan con base en las problemáticas sociales y económicas, que afectan las distintas esferas del proyecto ( la universidad, el país y el mundo) como la desigualdad social, el conflicto armado, gentrificación, el trabajo informal, la pobreza extrema, las tensiones políticas, las guerras, consumo de estupefacientes etc."},{"id":62,"nombre":"ROL Y LUGAR","slug":"rol-y-lugar","definicion":"Se refiere en palabras de la sociologa MCP a la diferencia entre estos dos términos desde la sociología, resaltando que el Rol está asociado a la identificación de funciones y cumplimiento de las mismas. El Lugar lo contempla no desde una visión física sino interaccional. Esta última involucrando: Posición, interacción y simbolismo."},{"id":63,"nombre":"ENSEÑANZA DE LAS MATEMÁTICAS","slug":"ensenanza-de-las-matematicas","definicion":"Se refiere a los inconvenientes sistemáticos que se han evidenciado en cuanto a la enseñanza y el aprendizaje de las matemáticas en los jóvenes que ingresan a la universidad. Así mismo plantea metodologías adaptadas a los contextos de los estudiantes para contribuir a la atención de este fenómeno."},{"id":64,"nombre":"FORMACIÓN DOCENTE RECIENTE INGRESO","slug":"formacion-docente-reciente-ingreso","definicion":"Se refiere a las estrategias que se estan implementando o no, para la formación, principalmente a nivel pedagógico de los docentes de reciente ingreso. Puede contener posturas críticas al respecto. También puede referirse a la formación a nivel de postgrado de los docentes mas jóvenes que ingresan a la universidad."},{"id":65,"nombre":"FORMAS DE ACCIÓN INSTITUTO NACIONAL","slug":"formas-de-accion-instituto-nacional","definicion":"Se refiere a esas primeras tareas encomendadas al Instituto Nacional."},{"id":66,"nombre":"GRUPOS DE ESTUDIO AUTÓNOMO (GEA)","slug":"grupos-de-estudio-autonomo-gea","definicion":"Se refiere a la iniciativa que surje por parte de los estudiantes y en algunos casos con apoyo de la universidad para realizar grupos para estudiar por aparte temas como las matemáticas, refuerzos de ciertas asignaturas y también como entorno de integración al rededor del estudio que realizan algunos estudiantes Peamas para integrarse."},{"id":67,"nombre":"ROLY LUGAR","slug":"roly-lugar","definicion":"Se refiere en palabras de la sociologa MCP a la diferencia entre estos dos términos desde la sociología, resaltando que el Rol está asociado a la identificación de funciones y cumplimiento de las mismas. El Lugar lo contempla no desde una visión física sino interaccional. Esta última involucrando: Posición, interacción y simbolismo."},{"id":68,"nombre":"TRABAJO COLBORATIVO","slug":"trabajo-colborativo","definicion":"Se refiere a todas las acciones conjuntas que integren a distintos actores involucrados en la busqueda de un objetivo común."},{"id":69,"nombre":"GOBERNANZA","slug":"gobernanza","definicion":"Se refierea a todos los procesos de gobierno de la Universidad Nacional de Colombia, autonomía, procedimientos y prácticas mediante los que se deciden y regulan los asuntos que atañen a la comunidad. Así mismo se trata la visión de gobernanza del Instituto Nacional."},{"id":70,"nombre":"CENTRALISMO","slug":"centralismo","definicion":"Se refiere a la visión centralista en la toma de decisiones, y visibilidad de la Sede Bogotá, frente a las demás sedes"},{"id":71,"nombre":"EDUCACIÓN BÁSICA Y PRIMARIA","slug":"educacion-basica-y-primaria","definicion":"Se refiere a las políticas y metodologías de educación para estos niveles de formación en el país."},{"id":72,"nombre":"EDUCACIÓN TÉCNICAY TECNOLÓGICA","slug":"educacion-tecnicay-tecnologica","definicion":"Se refierea a todas las tematicas alrededor de la educación que se enfoca en el aprendizaje de habilidades y conocimientos para desempeñarse en el ámbito laboral."},{"id":73,"nombre":"RÉGIMEN ESPECIAL","slug":"regimen-especial","definicion":"Se refiere a las disposiciones que otorga el Decreto-Ley 1210 de 1993 a la Universidad Nacional, en materia de autonomía académica para tomar decisiones sobre sus programas de estudio, investigación y extensión."},{"id":74,"nombre":"SENA","slug":"sena","definicion":"Se refiere a los diálogos alrededor del Servicio Nacional de Aprendizaje, su vinculación al ministerio del trabajo y su financiacion dentro del gasto público frente a las universidades"},{"id":75,"nombre":"FINANCIACIÓN EDUCACIÓN PÚBLICA SUPERIOR","slug":"financiacion-educacion-publica-superior","definicion":"Se refiere a los rubros destinados por parte del gobierno nacional al financiamiento de la educación pública superior. Esta no solo contempla las universidades públicas, dentro de las cuales se encuentra la Universidad Nacional, si no, también las instituciones técnicas y tecnológicas de carácter público como el SENA. Así mismo el financiamiento por parte del estado al ICETEX para el otorgamiento de créditos educativos para la promoción de la educación superior."},{"id":76,"nombre":"MARCO NACIONAL DE CUALIFICACIONES","slug":"marco-nacional-de-cualificaciones","definicion":"Se refiere a las intervenciones a cerca de este instrumento del SNC que a través de la articulación entre el Ministerio de Educación y el Ministerio del Trabajo, busca establecer un vínculo más directo entre el sistema educativo y el mercado laboral"},{"id":77,"nombre":"ASEGURAMIENTO DE LA CALIDAD DE LA EDUCACIÓN","slug":"aseguramiento-de-la-calidad-de-la-educacion","definicion":"Se refiere a todas las intervenciones que mencionen las acreditaciones de calidad y de alta calidad, generalmente, las requeridas por parte del CESU a las instituciones públicas de Educación Superior, así como las visiones por parte de los actores involucrados en el sistema de educación superior frente a estas y los debates respecto a la libertad de catedra en este sentido."},{"id":78,"nombre":"SISTEMA NACIONAL DE CIENCIA Y TECNOLOGÍA","slug":"sistema-nacional-de-ciencia-y-tecnologia","definicion":"Se refiere a las intervenciones alrededor de los temas que involucren el SNCTI. La financiación del Sistema por parte del Gobierno Nacional, el papel de la Universidad Nacional frente al Sistema, sus características, entre otros."},{"id":79,"nombre":"RESULTADOS DE APRENDIZAJE","slug":"resultados-de-aprendizaje","definicion":"Se refiere a las posturas frente a como se puede valorar u obtener o no evidencias de los resultados de aprendizaje de los estudiante durante su proceso formativo. Esto desde la visión del Consejo Nacional de Acreditación, como la postura de los docentes y demás actores de la comunidad universitaria frente a otras formas de medir los resultados desde la pedagogía, la innovación y más variables que no involucran únicamente la estandarización de la cualificación de la educación."},{"id":80,"nombre":"RELACIONAMIENTO CON EL MEDIO EXTERNO","slug":"relacionamiento-con-el-medio-externo","definicion":"Se refiere a las intervenciones que nombran actores de los diferentes sectores que intervienen en una sociedad. Puede contener agentes del territorio, empresas, comunidad universitaria, instituciones, etc."},{"id":81,"nombre":"CONSTRUCCIÓN DE PAZ","slug":"construccion-de-paz","definicion":"Se refiere a las intervenciones a cerca de la pregunta ¿Cuál es el papel de la Universidad Nacional De Colmbia frente a la construcción de Paz en el país? O ¿Cómo, desde las Sedes, se puede hacer frente a las problemáticas sociales en torno a la Construcción de Paz que se viven actualmente en los territorios?"},{"id":82,"nombre":"DESIGUALDAD","slug":"desigualdad","definicion":"Se refiere a las intervenciones que se desarrollan alrededor de las brechas sociales, discriminación, por ejemplo, falta de oportunidades para las comunidades rurales. Entendiendo los distintos grados de desiguladad bajo las miradas interseccionales de los multiples sujetos de una comunidad diversa e históricamente desfavorecida."},{"id":83,"nombre":"DIVERSIDAD","slug":"diversidad","definicion":"Se refiere a todas las intervenciones que contengan visiones con características diversas que pueden ser por raza, etnia, edad, sexo, identidad sexual, religión, capacidad física y mental, idioma, ingresos y formación."},{"id":84,"nombre":"EDUCACIÓN RURAL","slug":"educacion-rural","definicion":"Se refiere a todas las prácticas de enseñanza, pedagogía y educación en general en torno a la ruralidad."},{"id":85,"nombre":"INVESTIGACIÓN","slug":"investigacion","definicion":"Se refiere a las iniciativas o investigaciones ya realizadas, expuestas por los participantes de los encuentros intersedes, pueden aparecer posturas desde los semilleros de investigación."},{"id":86,"nombre":"SINTAXIS","slug":"sintaxis","definicion":"Según la Neuropsicóloga CMOS es la lógica desde la cual nos movemos cada uno. Es desde dónde hablamos, referente al pensamiento psicológico de esa lógica, es decir, la comprensión de mundo desde el cuál se habla. Mientras la semántica estudia el significado de signos lingüísticos como símbolos o palabras, la sintaxis revela una visión y realidad desde quien las pronuncia."},{"id":87,"nombre":"AULA VIVA","slug":"aula-viva","definicion":"Se refiere a una metodología de enseñanza desde la experimentación y el hacer. También la denominan, laboratorio vivo, debido a que se lleva a cabo en entornos prácticos, distintos a un salón de clase. Especialmente hace referencia a los trabajos de investigación realizados en las granjas de la Universidad Nacional Sede Orinoquía (Granja el Cairo) y Palmira (Mario González Aranda)."},{"id":88,"nombre":"LENGUAS NATIVAS Y DIALÉCTOS","slug":"lenguas-nativas-y-dialectos","definicion":"Engloba las intervenciones que tratan en general los temas relacionados con las diferentes lenguas natales de miembros de las comunidades de los territorios donde se encuentran las sedes de presencia nacional de la Universidad, cuando el español se convierte en la segunda lengua. Expone los desafíos a los cuales se enfrentan los estudiantes y demás integrantes de la comunidad universitaria con lenguas autóctonas en varios escenarios. Igualmente, se refiere al estudio e investigación de estas lenguas y/o dialectos, a sus relaciones con múltiples aspectos contextuales, así como a su impacto y relevancia tanto en el proceso educativo como en la identidad de las sociedades y culturas a las que pertenecen."},{"id":89,"nombre":"HISTORIA POLÍTICA UNAL","slug":"historia-politica-unal","definicion":"Se refiere a la historia de creación de la Universidad Nacional de Colombia, así como las decisiones prolíticas frente a la facultad de educación en relación con otras entidades como la Escuela Normal Superior y la creación de la Universidad Pedagógica."},{"id":90,"nombre":"FORMACIÓN DOCENTE","slug":"formacion-docente","definicion":""},{"id":91,"nombre":"EQUIDAD","slug":"equidad","definicion":"Se refiere a las posturas que resaltan el principio ético normativo asociado a la idea de justicia, entendiendo las diversidades y desventajas. Se puede encontrar asociado al retorno de los estudiantes Peama bajo estas condiciones y las oportunidades que se encuentran con la aplicación de la tecnología en búsqueda de la equidad."},{"id":92,"nombre":"PERSONAS CON DISCAPACIDAD","slug":"personas-con-discapacidad","definicion":"Se refiere a las personas que han participado en los encuentros, que presentan algún tipo de discapacidad, tienen condiciones de neurodivergencia. Se plantean sus experiencias personales desde sus condiciones en relación con la sociedad."},{"id":93,"nombre":"CUERPOS DIVERSOS EN REBELDÍA","slug":"cuerpos-diversos-en-rebeldia","definicion":"Se refiere a las personas que han participado en los encuentros, que presentan algún tipo de discapacidad, tienen condiciones de neurodivergencia y/o pertenecen a la comunidad LGBTIQ+ que hacen parte del Colectivo Cuerpos Diversos en rebeldía de la Universidad Nacional de Colombia. Así mismo se destacan posturas desde otros actores participantes en los encuentros, frente al colectivo"},{"id":94,"nombre":"CONTEXTO SOCIO CULTURAL","slug":"contexto-socio-cultural","definicion":"Está relacionado con la sociedad y con la forma en que se desarrollan las expresiones culturales autóctonas de un grupo o un territorio en específico. Contempla temas de ancestralidad y metodología glocal (cruce de lo global con lo local)."},{"id":95,"nombre":"PROPUESTA INSTUTO NACIONAL","slug":"propuesta-instuto-nacional","definicion":"Se refiere a todo el proceso de creación de misión, visión, objetivos del proyecto del Instituto Nacional de Investigación, Innovación y Política Educativa. Así mismo a todo el recuento de lo que se ha dialogado en los Encuentros Intersedes."},{"id":96,"nombre":"INTERPRETACIÓN DE LENGUA DE SEÑAS","slug":"interpretacion-de-lengua-de-senas","definicion":"Se refiere a todas las intervenciones que trantan en general la enseñanza o aplicación del lenguaje de señas. También se cuestiona la postura de la Universidad frente a la contratación de personas para la interpretación de lenguaje de señas, así como la visión de las personas con discapacidad auditiva frente al rol de los interpretes."},{"id":97,"nombre":"PERSONAS CON DISCPACIDAD","slug":"personas-con-discpacidad","definicion":"Se refiere a las personas que han participado en los encuentros, que presentan algún tipo de discapacidad, tienen condiciones de neurodivergencia, pertenecen a la comunidad LGBTIQ+ , así también a quienes hacen parte del Colectivo Cuerpos Diversos en rebeldía de la Universidad Nacional de Colombia. Se plantean sus experiencias personales desde sus condiciones en realción con la sociedad."},{"id":98,"nombre":"TECNOLOGÍAS APLICADAS A LA EDUCACIÓN","slug":"tecnologias-aplicadas-a-la-educacion","definicion":"Se refiere a cada una de las herramientas digitales que se puedan desarrollar como complemento a la educación. Se pueden plantear desde la educación virtual o híbrida, implementación de redes sociales o plataformas como Youtube para impartir conocimiento que pueda ser mas accesible a los jóvenes."},{"id":99,"nombre":"ARTES Y HUMANIDADES","slug":"artes-y-humanidades","definicion":"Se refiere a las intervenciones que se enfocan en la enseñanza de las artes y las humanidades y su incidencia en la vida y las construcciones sociales."},{"id":100,"nombre":"INTERDISCIPLINARIDAD","slug":"interdisciplinaridad","definicion":"Se refiere a la integración de multiples disciplinas alrededor de la creación del Proyecto de Instituto Nacional de Investigación, Innovación y Política Educativa, así como para el desarrollo de iniciativas alrededor de la educación bajo grupos integrados por personas desde distintas disciplinas."},{"id":101,"nombre":"DISEÑO","slug":"diseno","definicion":"Se refiere a las intervenciones que exponen las particularidades a cerca del diseño de productos y su utilizabilidad para los seres humanos. También cuestiona la enseñanza del diseño."},{"id":102,"nombre":"MÉTODO CIENTÍFICO","slug":"metodo-cientifico","definicion":"Se refiere a la visión de la postura desde el pensamiento científico y de la aplicacion del método cientifico en el aprendizaje."},{"id":103,"nombre":"MARITORIO","slug":"maritorio","definicion":"Se refiere a todas las temáticas que se desarrollen alrededor de la visión del mar como territorio habitable."},{"id":104,"nombre":"APREDIZAJE SITUADO","slug":"apredizaje-situado","definicion":"Se refiere a cada uno de los aprendizajes y habilidades que se puedan desarrollar en referencia al contexto sociocultural de una comunidad o región que respondan también a su idiosincracia y ubicación geografíca."},{"id":105,"nombre":"HUERTA NAKSÍ","slug":"huerta-naksi","definicion":"Se refiere al proyecto de agroecología de huerta urbana (espacio de vida, cuepo territorio) del estudiante JCMO, expuesto en el octavo encuentro intersedes."},{"id":106,"nombre":"RELACIÓN TEORÍA PRÁCTICA","slug":"relacion-teoria-practica","definicion":"Se refiere a la relación entre la impartición del conocimiento teórico y la aplicación práctica. Se desarrolla la importancia de ambos tipos de conocimiento, resaltando que lo que se ha teorizado puede dar las bases para realizar la parte práctica, la cual da una luz de realismo a lo que se ha teorizado. Se desarrolla frente a esa complementación."}]