[{"id":1,"nombre":"APOYO ACADÉMICO","slug":"apoyo-academico","definicion":"El Indicador Apoyo Académico se enfoca en proporcionar recursos y actividades que respalden el proceso educativo de los estudiantes, ampliando su comprensión de los temas tratados. Esto incluye el acceso a instalaciones especializadas como laboratorios, que, si bien brindan servicios externos a la comunidad, muchos de ellos también permiten a los estudiantes realizar actividades prácticas relacionadas con su formación. En este indicador están incluidos todos los colectivos, ámbitos y laboratorios que ofrecen un apoyo académico adicional y que están vinculados a las prácticas de la vida cotidiana, fortaleciendo así la formación integral de los estudiantes y fomentando la aplicación práctica de los conocimientos adquiridos."},{"id":2,"nombre":"APROPIACIÓN SOCIAL DEL CONOCIMIENTO","slug":"apropiacion-social-del-conocimiento","definicion":"Este indicador temático agrupa colectivos de investigación, proyectos, ámbitos académicos entre otros escenarios y eventos que reflexionan y accionan en relación a la Apropiación Social del Conocimiento. Este indicador se refiere al proceso mediante el cual la sociedad participa activamente en adquirir, comprender, aplicar y difundir el conocimiento, haciéndolo accesible y relevante para una audiencia amplia más allá de los círculos académicos. Este enfoque se fundamenta en cinco principios clave de acuerdo con el Ministerio de Ciencia, Tecnología e Innovación (2021): el reconocimiento del contexto, la participación activa de todos los actores involucrados, el diálogo en condiciones de confianza y respeto, la transformación social positiva y la reflexión crítica sobre los procesos y resultados. Estos principios guían las iniciativas de Apropiación Social del Conocimiento, promoviendo el desarrollo integral de las comunidades y fortaleciendo la relación entre conocimiento y sociedad para lograr un impacto positivo y sostenible."},{"id":3,"nombre":"BIENESTAR UNIVERSITARIO","slug":"bienestar-universitario","definicion":"El indicador temático de Bienestar Universitario comprende los colectivos, proyectos y ámbitos de investigación dirigidos al desarrollo integral de todos los miembros de la comunidad universitaria. Esta comunidad incluye a estudiantes, personal docente, administrativo, de servicios, autoridades, egresados y personas que mantienen una relación activa con la institución. Estas acciones están diseñadas para apoyar la trayectoria de cada individuo, garantizando su bienestar y facilitando su crecimiento personal y profesional. El Bienestar Universitario se materializa a través de un equipo interdisciplinario dedicado a fortalecer el potencial de cada miembro frente a los desafíos y cambios en el ámbito universitario."},{"id":4,"nombre":"CALIDAD EDUCATIVA","slug":"calidad-educativa","definicion":"La Calidad Educativa se refiere a la excelencia y eficacia de los procesos educativos, con el objetivo de garantizar un aprendizaje significativo y el desarrollo integral de los estudiantes. De acuerdo con el Ministerio de Educación Nacional “La calidad educativa es la que desarrolla en los estudiantes las competencias de aprendizaje, personales y sociales, que les permite actuar de manera democrática, pacífica e incluyente en la sociedad.” (2018). Este indicador abarca diversos aspectos y se evalúa en función de múltiples criterios. Por ejemplo, el aprendizaje significativo, docentes competentes, infraestructura y recursos, currículo relevante, evaluación, equidad, inclusión y participación comunitaria. A continuación se agrupan los colectivos y proyectos dirigidos a pensar y potencializar los criterios que garantizan la calidad educativa."},{"id":5,"nombre":"CURRÍCULO","slug":"curriculo","definicion":"El currículo es el conjunto de experiencias de aprendizaje planificadas que una institución educativa ofrece, abarcando contenidos académicos, habilidades, actitudes y valores a desarrollar por los estudiantes. Según el Ministerio de Educación, incluye planes de estudio, metodologías y recursos para la formación integral y la construcción de identidad cultural. El currículo es la guía que estructura la experiencia educativa, preparando a los estudiantes para los desafíos de la vida a través de una educación de calidad y representa un componente fundamental del sistema educativo. Este indicador agrupa colectivos, ámbitos y proyectos que declaran en sus líneas de investigación u objetivos la reflexión sobre el currículo y propuestas para la mejora curricular."},{"id":6,"nombre":"DESERCIÓN","slug":"desercion","definicion":"La deserción escolar se refiere al abandono voluntario o involuntario de los estudios por parte de los estudiantes antes de completar un nivel educativo o programa académico específico. Este fenómeno puede ser temporal, cuando los estudiantes abandonan por un período, pero luego regresan, o definitivo, cuando no vuelven al sistema educativo. La deserción escolar puede ser causada por diversos factores, como problemas familiares, económicos, sociales, académicos o personales, y puede tener impactos significativos en el desarrollo educativo y social de los individuos y las comunidades. Este indicador agrupa los proyectos y colectivos de investigación que se ocupan de la deserción escolar en diferentes ámbitos y niveles educativos."},{"id":7,"nombre":"DIDÁCTICA","slug":"didactica","definicion":"La didáctica es el conjunto de métodos, estrategias y recursos diseñados e investigados para mejorar la calidad de la enseñanza y el aprendizaje en todos los niveles de la educación y de acuerdo a las diferentes necesidades de los estudiantes o el público aprendiz. Los colectivos y ámbitos agrupados en este indicador se enfocan en el desarrollo y la implementación de recursos educativos y objetos como material didáctico, con el propósito de optimizar la experiencia educativa en las instituciones de educación del país y en especial de la Universidad. La didáctica busca promover prácticas pedagógicas efectivas, facilitar el acceso al conocimiento y fomentar el desarrollo integral de los estudiantes, contribuyendo así al fortalecimiento del sistema educativo colombiano."},{"id":8,"nombre":"DOCENCIA","slug":"docencia","definicion":"La Docencia, abarca todas las acciones y reflexiones dirigidas a concebir, implementar y evaluar procesos de enseñanza y aprendizaje en todos los niveles educativos. Incluye la consideración de la diversidad de contextos y estudiantes, así como la adaptación de estrategias pedagógicas que promuevan la equidad y la inclusión. También aborda la formación de los propios docentes, considerando los procesos de desarrollo profesional, la actualización continua de habilidades y conocimientos, así como la reflexión crítica sobre su propio desempeño. A continuación, se reúnen los colectivos, programas y ámbitos académicos dedicados a analizar la docencia desde múltiples perspectivas. Se abordan aspectos que van desde la calidad de la enseñanza docente hasta sus experiencias individuales, sus procesos de formación y el marco institucional y legislativo que configura esta práctica."},{"id":9,"nombre":"EDUCACIÓN","slug":"educacion","definicion":"El indicador temático Educación se define como un proceso de formación permanente, personal, cultural y social que se fundamenta en una concepción integral de la persona humana, de su dignidad, de sus derechos y de sus deberes, según lo establece el Ministerio de Educación Nacional de Colombia (2023). En este indicador se agrupan los colectivos, proyectos y ámbitos que manifiestan explícitamente en sus líneas de investigación, nombre del proyecto u objetivos la intención de reflexionar sobre la Educación como fenómeno complejo, amplio, y en relación a disciplinas específicas. También, como proceso integral y de formación que debe mirarse a la luz del contexto y que tiene incidencia social e individual. Es por lo anterior que este indicador incluye además a todos los colectivos que abordan temas como equidad, justicia, género, inclusión, ética entre otros, ya que se considera que estos factores son transversales para garantizar la formación de ciudadanía, así como una sociedad educada y en constante desarrollo."},{"id":10,"nombre":"EDUCACIÓN CONTINUA","slug":"educacion-continua","definicion":"El sub-indicador temático Educación continua se refiere a un proceso de aprendizaje que tiene lugar después de la educación formal, ya sea a nivel escolar o universitario. Engloba una amplia gama de actividades educativas diseñadas para mejorar y actualizar conocimientos, habilidades y competencias a lo largo de toda la vida. Es un componente esencial para el desarrollo individual, ya que brinda oportunidades de aprendizaje constante y apoya el crecimiento profesional y personal de las personas en un mundo en constante cambio. Este indicador está estrechamente relacionado con el indicador Extensión, ya que representa una de las formas en que la universidad proyecta sus conocimientos y servicios hacia la sociedad. En este contexto, se agrupan los colectivos de investigación y proyectos relacionados con este indicador, pero particularmente se recogen los cursos de extensión y los cursos de formación ofertados por laboratorios, observatorios y escuelas de la Universidad Nacional dirigidos tanto a egresados como a empresas y a la comunidad en general, con el fin de proporcionar servicios de educación continua."},{"id":11,"nombre":"EDUCACIÓN PARA LA PAZ","slug":"educacion-para-la-paz","definicion":"El sub-indicador temático Educación para la paz es un enfoque educativo que busca fomentar valores, actitudes y habilidades para construir sociedades pacíficas y justas, centrándose en el desarrollo de la comprensión intercultural, la resolución de conflictos, la justicia social y la promoción de la no violencia. En el contexto colombiano, cobra especial relevancia debido a las décadas de conflicto armado y social. Gran parte de las propuestas consignadas en este indicador nacen como parte del proceso de paz firmado en Colombia y la responsabilidad social asumida por la Universidad Nacional de contribuir a la reconciliación nacional. Los colectivos y ámbitos agrupados buscan reflexionar y aportar a la construcción de una sociedad justa, la prevención de futuros conflictos y la consolidación de una cultura de paz duradera."},{"id":12,"nombre":"EDUCACIÓN POPULAR","slug":"educacion-popular","definicion":"La Educación Popular como sub-indicador temático agrupa los colectivos de investigación y proyectos relacionados con un enfoque participativo y colectivo, centrado en empoderar a comunidades marginadas y con raíces en el pensamiento de pedagogos como Paulo Freire. Estos grupos reflexionan sobre los discursos y las prácticas que promuevan la conciencia crítica, la participación ciudadana y la transformación social, destacando la importancia de la educación popular en la construcción colectiva del conocimiento, vinculado a la acción transformadora sobre las realidades sociales, así como al empoderamiento de sectores excluidos."},{"id":13,"nombre":"EDUCACIÓN PÚBLICA","slug":"educacion-publica","definicion":"El sub-indicador Educación pública se refiere al sistema educativo financiado y administrado por el Estado, cuyo objetivo es brindar oportunidades educativas accesibles a todos los ciudadanos. Este sistema abarca desde la educación básica hasta la educación superior y está diseñado para atender las necesidades de toda la población, sin importar su origen socioeconómico. La educación pública desempeña un papel crucial en las sociedades democráticas al proporcionar a cada individuo las herramientas necesarias para participar activamente en la sociedad y contribuir al desarrollo sostenible. Este indicador temático recopila todos los colectivos y ámbitos enfocados en reflexionar, fortalecer y mejorar el sistema educativo, destacando su importancia como pilar fundamental de la equidad y el progreso social."},{"id":14,"nombre":"EDUCACIÓN VIRTUAL","slug":"educacion-virtual","definicion":"El sub-indicador Educación Virtual, engloba todas las actividades, programas y entornos educativos que utilizan tecnologías digitales para ofrecer experiencias de aprendizaje en línea. Este enfoque se basa en la utilización de plataformas virtuales, recursos multimedia interactivos y herramientas digitales para facilitar la adquisición de conocimientos y habilidades. La Educación Virtual permite la flexibilidad en el acceso al conocimiento, fomenta la autonomía del estudiante y promueve la interacción y colaboración en entornos virtuales de aprendizaje. Este indicador reúne grupos de investigación, programas académicos y proyectos educativos que se enfocan en el diseño, la implementación, el análisis de estrategias y la modalidad de Educación Virtual, con el objetivo de mejorar la calidad y la accesibilidad de la educación a través de medios digitales."},{"id":15,"nombre":"ENSEÑANZA Y APRENDIZAJE","slug":"ensenanza-y-aprendizaje","definicion":"Este indicador temático abarca dos categorías clave: Enseñanza y Aprendizaje. Agrupa colectivos y proyectos que se enfocan en el desarrollo y reflexión de una o ambas categorías dentro de los procesos educativos e investigativos. Los grupos consignados declaran explícitamente su interés en la enseñanza, el aprendizaje o ambos aspectos, ya sea en el nombre de sus iniciativas, objetivos o líneas de investigación. \nEstos colectivos se preocupan tanto por las metodologías y prácticas utilizadas en la transmisión del conocimiento (enseñanza), como por la efectividad en la asimilación y apropiación de dicho conocimiento por parte de los estudiantes (aprendizaje). En otras palabras, buscan evaluar y reflexionar sobre la calidad de los procesos de enseñanza, así como sobre el éxito y los resultados obtenidos en el proceso de aprendizaje. El interés de cada colectivo puede enfocarse en uno de estos aspectos (enseñanza o aprendizaje) o abordarlos de manera integral. En la casilla donde se consigna el indicador temático se detallarán los énfasis particulares de cada grupo, especificando si su trabajo se centra exclusivamente en la enseñanza, en el aprendizaje o si contempla ambos procesos de manera conjunta."},{"id":16,"nombre":"ENSEÑANZA/ APRENDIZAJE APRENDIZAJE AUTÓNOMO","slug":"ensenanza-aprendizaje-aprendizaje-autonomo","definicion":"El sub-indicador temático Aprendizaje Autónomo se concentra en grupos y ámbitos de investigación que se dedican al estudio y desarrollo de estrategias, metodologías y recursos para fomentar el aprendizaje autónomo. Este enfoque busca empoderar a los estudiantes para que sean capaces de dirigir su propio proceso de aprendizaje, desarrollando habilidades como la autorregulación, la toma de decisiones y la autonomía en la búsqueda de conocimiento. Los grupos incluidos en este sub-indicador se orientan a diseñar entornos educativos que promuevan la autonomía del estudiante, el aprendizaje en línea, la autoevaluación, la autorregulación y la retroalimentación constante. Asimismo, se abordan temas y experiencias como el uso de tecnologías educativas, metodologías activas y estrategias pedagógicas que potencien el aprendizaje autónomo como parte integral de la innovación académica."},{"id":17,"nombre":"ENSEÑANZA/ APRENDIZAJE APRENDIZAJE BASADO EN PROBLEMAS/PROYECTOS","slug":"ensenanza-aprendizaje-aprendizaje-basado-en-problemasproyectos","definicion":"El sub-indicador Aprendizaje basado en problemas o proyectos, también conocido como ABP se enfoca en grupos e iniciativas de investigación que promueven el aprendizaje activo a través de la resolución de problemas y la ejecución de proyectos prácticos. Su importancia radica en fomentar habilidades como el pensamiento crítico, la creatividad y la colaboración, al involucrar a los estudiantes en la identificación, análisis y solución de desafíos reales. Esta metodología, central en el Plan de Desarrollo Global de la Universidad Nacional de Colombia 2022-2024 y parte del modelo pedagógico, busca no solo fortalecer la formación académica, sino también potenciar la capacidad de los estudiantes para aplicar sus conocimientos en situaciones del mundo real, preparándolos para enfrentar los retos actuales y futuros con enfoque innovador y emprendedor."},{"id":18,"nombre":"ENSEÑANZA/ APRENDIZAJE APRENDIZAJE COLABORATIVO","slug":"ensenanza-aprendizaje-aprendizaje-colaborativo","definicion":"Este sub-indicador agrupa a los grupos de investigación y ámbitos académicos que hacen énfasis en el aprendizaje colaborativo, conforme a la definición proporcionada en el Plan de Desarrollo Global 2022-2024 de la Universidad Nacional de Colombia. El aprendizaje colaborativo se caracteriza por la comunicación efectiva, la definición de objetivos compartidos, el intercambio de conocimientos, la construcción conjunta de soluciones y el apoyo mutuo entre los participantes. Este enfoque educativo también hace parte del modelo pedagógico de la Universidad y fomenta valores fundamentales como la solidaridad, el respeto, la escucha activa y el compromiso con el trabajo en equipo, siendo una modalidad clave para el desarrollo de habilidades sociales y cognitivas en el contexto académico y profesional."},{"id":19,"nombre":"ENSEÑANZA/ APRENDIZAJE APRENDIZAJE SIGNIFICATIVO","slug":"ensenanza-aprendizaje-aprendizaje-significativo","definicion":"El sub-indicador Aprendizaje Significativo agrupa ámbitos académicos, grupos de investigación, programas educativos y colectivos de docentes y estudiantes que promueven un enfoque transformador frente a la concepción educativa tradicional basada en la memorización. Prioriza la comprensión profunda y duradera de los conocimientos, vinculándolos con las experiencias previas del estudiante y su aplicación en contextos reales. Esta metodología fomenta la participación activa y el aprendizaje constructivo en el proceso formativo del estudiante. Así, se alinea con las necesidades actuales de una educación personalizada, relevante y orientada al desarrollo de habilidades y competencias clave para el mundo contemporáneo."},{"id":20,"nombre":"ENSEÑANZA/ APRENDIZAJE APRENDIZAJE SITUADO","slug":"ensenanza-aprendizaje-aprendizaje-situado","definicion":"El sub-indicador Aprendizaje Situado hace parte del modelo pedagógico en el proyecto académico de la Universidad Nacional de Colombia y recoge experiencias educativas basadas en la resolución de problemas contextualizados, enfocándose en comprender el papel social del conocimiento y su contribución al mejoramiento de la vida colectiva. Como señala el Plan Global de Desarrollo 2022-2024, este tipo de aprendizaje es esencial en actividades colaborativas con comunidades regionales y en proyectos conjuntos con la sociedad, empresas y entidades estatales (pág. 71). Este indicador reúne grupos de investigación, programas y ámbitos académicos que trabajan en la implementación y el análisis de estrategias de aprendizaje situado, buscando así fortalecer la vinculación entre la academia y el entorno social y productivo."},{"id":21,"nombre":"ESTUDIOS INTERCULTURALES","slug":"estudios-interculturales","definicion":"El indicador temático Estudios Interculturales comprende colectivos, programas y proyectos de investigación orientados a explorar, reflexionar y construir conocimiento intercultural. Este enfoque se centra en el análisis y comprensión de las interacciones entre diferentes culturas, promoviendo el diálogo intercultural y la valoración de la diversidad. Los grupos de investigación, programas académicos y otros proyectos relacionados se dedican a investigar temas como la identidad cultural, las prácticas sociales, las relaciones interétnicas y la comunicación intercultural. El objetivo es contribuir al desarrollo de una sociedad más inclusiva y respetuosa de las diferencias culturales, así como fomentar la colaboración y el entendimiento entre personas de distintos contextos culturales."},{"id":22,"nombre":"ESTUDIOS INTERDISCIPLINARES","slug":"estudios-interdisciplinares","definicion":"El indicador temático Estudios Interdisciplinares agrupa colectivos, proyectos y ámbitos de investigación que se destacan por la combinación y colaboración de múltiples disciplinas o campos de estudio. Estos estudios están orientados a abordar problemas complejos, preguntas de investigación, proyectos o temas que requieren un enfoque integral y multidisciplinario. Su objetivo principal es avanzar en la comprensión y la resolución de desafíos multifacéticos en la sociedad mediante la integración de diferentes perspectivas y conocimientos especializados. Este enfoque interdisciplinario enriquece y transforma los procesos de enseñanza-aprendizaje y la generación de nuevos conocimientos, aportando a la investigación en educación y la innovación académica."},{"id":23,"nombre":"EVALUACIÓN","slug":"evaluacion","definicion":"El indicador temático Evaluación reúne colectivos de investigación, programas y ámbitos enfocados en reflexionar sobre métodos de evaluación y sus particularidades, tanto como una categoría amplia como en disciplinas específicas. Se analiza la importancia y el impacto de la evaluación en el proceso formativo de los estudiantes, abarcando diferentes enfoques y consideraciones que contribuyen a mejorar la calidad educativa."},{"id":24,"nombre":"EXTENSIÓN","slug":"extension","definicion":"La Extensión universitaria como indicador temático abarca un amplio espectro de actividades que van más allá de llevar conocimiento y recursos hacia la comunidad externa. Su objetivo fundamental es fortalecer los lazos con instituciones a nivel local, regional, nacional e internacional, potenciando y ampliando los procesos de aprendizaje en áreas específicas para contribuir al desarrollo y bienestar de la sociedad. Este enfoque incluye actividades como la Educación continuada y servicios relacionados con el apoyo académico, la capacitación, y asesoría a entes externos; visitas guiadas por museos u otras instalaciones de la universidad, así como solución de problemas comunitarios mediante la aplicación del conocimiento universitario. Además, la Extensión implica la comunicación y difusión del conocimiento, así como actividades que enriquecen la vida cultural y social tanto dentro como fuera de la institución académica. A continuación se recogen algunos de los ámbitos, colectivos o proyectos que se relacionan con la extensión."},{"id":25,"nombre":"FORMACIÓN","slug":"formacion","definicion":"El indicador temático Formación engloba grupos de investigación, programas y ámbitos educativos orientados hacia el proceso de adquirir conocimientos, habilidades y competencias en un área específica. Este proceso abarca tanto la educación formal, obtenida en instituciones académicas, como la capacitación y desarrollo profesional en entornos laborales. Además de su enfoque en la adquisición de destrezas específicas, este concepto también contempla los procesos formativos diseñados para el fortalecimiento del relacionamiento social y el desarrollo personal, expresadas aquí como Formación Integral. Su objetivo principal es mejorar el desempeño, la eficacia y la especialización de una persona en un campo determinado. En este sentido, la formación se presenta como un componente clave para el crecimiento tanto personal como profesional."},{"id":26,"nombre":"FORMACIÓN INVESTIGACIÓN","slug":"formacion-investigacion","definicion":"El indicador temático Formación en Investigación reúne grupos de investigación, programas y ámbitos educativos que se centran en formar a los estudiantes como investigadores. Esta categoría busca incluir especialmente los semilleros de investigación, fundamentales para guiar a los estudiantes en su formación y desarrollo académico en el ámbito de la investigación."},{"id":27,"nombre":"GAMIFICACIÓN","slug":"gamificacion","definicion":"El indicador Gamificación es una estrategia pedagógica innovadora que abarca el uso de elementos de juego en contextos educativos para motivar el aprendizaje. Incluye mecánicas como puntos y desafíos para estimular la participación y el compromiso de los estudiantes. Este indicador reúne grupos de investigación y proyectos enfocados en desarrollar estrategias de gamificación para mejorar la motivación y la retención de conocimientos en entornos educativos."},{"id":28,"nombre":"GESTIÓN DEL CONOCIMIENTO","slug":"gestion-del-conocimiento","definicion":"El indicador temático Gestión del conocimiento, se refiere al conjunto de procesos y estrategias utilizados por una organización para identificar, capturar, almacenar, organizar, compartir y utilizar el conocimiento de manera efectiva, con el propósito de mejorar el rendimiento, la eficacia y la especialización en un área específica. En la Gestión del conocimiento, las organizaciones navegan las aguas del saber con estrategias precisas para identificar, capturar y compartir conocimiento efectivamente. Esto no solo mejora el rendimiento y la especialización, sino que también abraza las necesidades locales, fomentando la innovación social y económica. Este indicador temático reúne a los colectivos y ámbitos que lideran esta travesía del conocimiento en busca de mejores prácticas y resultados."},{"id":29,"nombre":"INNOVACIÓN ACADÉMICA","slug":"innovacion-academica","definicion":"El indicador de Innovación Académica agrupa colectivos de investigación, proyectos y ámbitos académicos orientados a introducción y propuesta de enfoques, metodologías y tecnologías innovadoras para mejorar la calidad y efectividad de los procesos educativos en la Universidad y a la luz del contexto social y global. Este indicador reúne iniciativas que generan propuestas innovadoras en diferentes áreas, considerando el tema disciplinar, el contexto particular y las tecnologías disponibles. Su objetivo central es impulsar una formación universitaria acorde a un mundo en constante transformación, abordando desafíos actuales y preparando a los estudiantes para entornos dinámicos y cambiantes. \nLas iniciativas reunidas aquí se centran en la interacción con las comunidades, la producción de recursos educativos de vanguardia, el uso de TIC y la implementación de metodologías activas de enseñanza-aprendizaje. Se incluyen colectivos que enfatizan explícitamente la Innovación Académica en sus nombres, objetivos o líneas de investigación, así como aquellos rescatados del Ecosistema de Innovación Académica proporcionado por la Dirección Nacional de Innovación Académica (DNIA)."},{"id":30,"nombre":"INNOVACIÓN ACADÉMICA INVESTIGACIÓN","slug":"innovacion-academica-investigacion","definicion":"El sub-indicador temático de Innovación en Investigación agrupa a los colectivos y proyectos que están desarrollando nuevas metodologías y enfoques para la investigación científica, explorando campos del saber emergentes y abordando temáticas novedosas en diversas disciplinas. Este indicador busca impulsar la generación de conocimiento innovador, fomentar la interdisciplinariedad y promover la creatividad en la actividad investigativa."},{"id":31,"nombre":"INVESTIGACIÓN EDUCACIÓN","slug":"investigacion-educacion","definicion":"El Indicador temático Investigación en Educación agrupa colectivos, programas, proyectos y ámbitos dedicados a investigar sobre educación, considerando su impacto global y su relación con otras disciplinas. Estos grupos están comprometidos con la investigación educativa. El propósito es analizar y comprender los procesos educativos, proyectos y prácticas desde una perspectiva científica y académica para avanzar en nuevas teorías, enfoques metodológicos innovadores y prácticas educativas efectivas que impulsen la calidad y equidad educativa en contexto."},{"id":32,"nombre":"MOVILIDAD ACADÉMICA","slug":"movilidad-academica","definicion":"El Indicador temático Movilidad Académica reúne colectivos de investigación dedicados a reflexionar sobre el desplazamiento temporal de estudiantes, profesores o investigadores entre instituciones educativas o centros de investigación. Esta movilidad tiene como objetivo enriquecer la experiencia educativa, acceder a recursos específicos y participar en colaboraciones académicas. Además, contribuye a la internacionalización de la educación, fomenta la diversidad cultural y promueve la transferencia de conocimientos entre instituciones y países."},{"id":33,"nombre":"PEDAGOGIA","slug":"pedagogia","definicion":"El Indicador temático Pedagogía agrupa colectivos de investigación y proyectos que reflexionan sobre el estudio y aplicación de métodos y estrategias en la enseñanza para optimizar el proceso educativo. Esta área se enfoca en el constante desarrollo del conocimiento pedagógico a través de la interacción diaria entre maestros, estudiantes y colegas. Se nutre de la historia pedagógica y de investigaciones continuas para mejorar críticamente los procesos educativos y adaptarlos de manera efectiva a las necesidades individuales de los estudiantes, así como en los contextos sociales en los que se desenvuelven. En esencia, la pedagogía guía el diseño de currículos, la planificación de clases y la creación de entornos educativos que promueven un aprendizaje efectivo."},{"id":34,"nombre":"PEDAGOGIA INNOVACIÓN PEDAGÓGICA","slug":"pedagogia-innovacion-pedagogica","definicion":"La innovación pedagógica, se caracteriza por la aplicación creativa y reflexiva de nuevas perspectivas, métodos y estrategias educativas. Este enfoque busca responder a las dinámicas cambiantes de la sociedad y las demandas contemporáneas, cuestionándose la pertinencia y calidad de los procesos de formación en contextos educativos de cualquier nivel, desde educación básica primaria hasta educación superior. Los grupos y proyectos agrupados en este sub-indicador se centran en la implementación de modelos educativos innovadores que involucran tanto la praxis pedagógica como la infraestructura, los recursos, las tecnologías, el bienestar de la comunidad estudiantil y otros aspectos, reconociendo su impacto significativo en los procesos de enseñanza y aprendizaje."},{"id":35,"nombre":"POLÍTICAS DE EDUCACIÓN","slug":"politicas-de-educacion","definicion":"Este indicador temático reúne colectivos de investigación y proyectos que se centran en el análisis, diseño y evaluación de políticas educativas. Se abordan aspectos como la formulación, pertinencia, implementación, reformas y efectividad de políticas públicas en el ámbito educativo, así como su impacto en la calidad de la educación, la equidad y la inclusión. También se exploran temas relacionados con la gobernanza educativa, la descentralización, la autonomía escolar y la participación de los actores educativos en la toma de decisiones. El objetivo de estos colectivos y proyectos  es promover una reflexión crítica y constructiva sobre las políticas educativas para contribuir al mejoramiento continuo de los sistemas educativos y garantizar el derecho a una educación de calidad para todos."},{"id":36,"nombre":"PROYECCIÓN","slug":"proyeccion","definicion":"La proyección en el contexto de la misión universitaria se refiere a la acción de extender la influencia y contribución de la Universidad Nacional, considerada proyecto cultural y colectivo de la nación, más allá de sus límites físicos, académicos y temporales. Esta dimensión implica que la universidad no solo se centra en la formación académica interna, sino que también busca impactar positivamente en la sociedad y en el entorno que la rodea. Este enfoque busca que la universidad, además de formar profesionales competentes, sea un agente activo en la solución de problemas sociales, económicos, y culturales, generando un impacto positivo en su entorno y más allá. A continuación, se encontrarán todos los programas, colectivos y proyectos orientados a impactar positivamente la sociedad en conexión con la Universidad."},{"id":37,"nombre":"TRANSFORMACIÓN DIGITAL","slug":"transformacion-digital","definicion":"El indicador Transformación Digital se centra en actualizar los procesos educativos a entornos digitales, promoviendo habilidades digitales y ajustando la gestión educativa al contexto digital, lo que permite considerar el indicador como parte de los procesos de innovación universitaria. Se diferencia de los indicadores relacionados la Educación sobre Tecnología y TIC, ya que estos se orientan a la reflexión y aprendizaje sobre la técnica y las tecnologías de la información, mientras que la Transformación Digital se orienta a la adaptación de la universidad al entorno digital. Además, se distingue del indicador de Aprendizaje Virtual al considerar tanto entornos presenciales como mixtos, y la gestión del conocimiento."},{"id":38,"nombre":"ENSEÑANZA/ APRENDIZAJE","slug":"ensenanza-aprendizaje","definicion":""},{"id":39,"nombre":"POLÍTICAS EDUCATIVAS","slug":"politicas-educativas","definicion":""},{"id":40,"nombre":"STEM","slug":"stem","definicion":""}]