[{"id":1,"nombre":"ACCESO A EDUCACIÓN SUPERIOR","slug":"acceso-a-educacion-superior","definicion":"El Acceso a Educación Superior como indicador temático reúne producción académica, así como la divulgación de conocimiento relacionado con la oportunidad y posibilidad que tienen los individuos de ingresar y participar en instituciones de educación superior, como universidades. Este acceso puede verse influenciado por diversos factores, como el desempeño académico, la ubicación geográfica, el nivel socioeconómico, entre otros. Garantizar un acceso equitativo implica superar barreras y desigualdades, permitiendo que diversos grupos de la sociedad tengan la oportunidad de beneficiarse de la educación superior. Políticas inclusivas, becas, programas de apoyo y medidas para abordar desigualdades contribuyen a facilitar un acceso más igualitario, promoviendo la diversidad y la equidad en el ámbito educativo."},{"id":2,"nombre":"AGRESIÓN ESCOLAR","slug":"agresion-escolar","definicion":"Este indicador temático agrupa las investigaciones y reflexiones sobre la agresión escolar, también conocida como Bullying. Ésta se refiere a comportamientos donde un estudiante o un grupo de estudiantes ejerce violencia física, verbal o psicológica de manera repetitiva hacia otro estudiante. También puede manifestarse de diversas formas, como intimidación, exclusión social, difamación, y puede tener consecuencias negativas significativas en la salud mental y emocional del receptor de la agresión. La prevención y abordaje de la agresión escolar implican promover un entorno educativo seguro, fomentar la empatía y establecer políticas y medidas para intervenir y prevenir situaciones de intimidación. La concientización y la colaboración entre estudiantes, educadores y padres son clave en la lucha contra la agresión escolar."},{"id":3,"nombre":"BIENESTAR UNIVERSITARIO","slug":"bienestar-universitario","definicion":"El indicador temático Bienestar Universitario se enfoca en optimizar la experiencia integral de los miembros de la comunidad universitaria. A través de un equipo interdisciplinario, se busca fortalecer el potencial individual frente a los desafíos y cambios universitarios. Este indicador se materializa mediante acciones específicas que contribuyen a construir un entorno inclusivo, fomentar el sentido de pertenencia y fortalecer las relaciones humanas, promoviendo así el bienestar general en la institución. Bajo este indicador se agrupan publicaciones de carácter académico, de opinión e informativo relacionada con el Bienestar universitario.","subindicadores":[1,2]},{"id":4,"nombre":"CALIDAD EDUCATIVA","slug":"calidad-educativa","definicion":"El indicador temático Calidad Educativa se enfoca en evaluar y promover la excelencia en los procesos educativos. Se centra en la mejora continua de la enseñanza, el aprendizaje y los resultados académicos. Este indicador abarca investigaciones y prácticas que buscan medir y elevar los estándares educativos, incluyendo la eficacia de los métodos pedagógicos, la relevancia del contenido curricular, la evaluación del rendimiento estudiantil y la implementación de tecnologías educativas. También agrupa los productos académicos que exploran aspectos como la formación y desarrollo profesional docente, la participación activa de los estudiantes y la adaptabilidad de los programas educativos a las necesidades cambiantes de la sociedad."},{"id":5,"nombre":"CONECTIVIDAD","slug":"conectividad","definicion":"La Conectividad se refiere al acceso efectivo a la infraestructura tecnológica y a la red de internet, posibilitando la interacción, colaboración, intercambio de información y acceso a procesos educativos en modalidad remota. La conectividad adecuada es esencial para fomentar la equidad en el acceso a la educación y aprovechar plenamente las oportunidades que la tecnología proporciona. La producción académica asociada a este indicador aborda cuestiones fundamentales relacionadas con ampliación de la conectividad, sus impactos en la educación, así como estrategias para superar las brechas digitales y garantizar una participación inclusiva en entornos educativos virtuales."},{"id":6,"nombre":"CONSTRUCCIÓN DE CONOCIMIENTO","slug":"construccion-de-conocimiento","definicion":"El indicador temático Construcción de Conocimiento se define como el proceso dinámico en el cual las personas adquieren, organizan y desarrollan una comprensión profunda de conceptos, habilidades, información y experiencias. Este proceso implica la participación activa del individuo, conectando nuevos aprendizajes con experiencias previas, reflexionando críticamente y aplicando el conocimiento en contextos diversos. La producción académica vinculada a este indicador se enfoca en explorar las dimensiones reproductivas, críticas y epistémicas de la construcción de conocimiento, abordando preguntas fundamentales sobre el porqué, el cómo, el dónde, el cuándo y el quiénes de un proceso específico con el objetivo de hacerlo accesible y significativo para otras personas o la sociedad en general.","subindicadores":[3]},{"id":7,"nombre":"CURRÍCULO","slug":"curriculo","definicion":"Este indicador temático se enfoca en la producción académica que aborda el Currículo como tema central de estudio e investigación. La producción académica recopilada incluye trabajos que describen, analizan y problematizan los contenidos académicos, así como las habilidades, actitudes y valores que se espera que los estudiantes adquieran durante su proceso educativo. Además, esta producción también contempla investigaciones que examinan la aplicación efectiva del currículo en la formación integral de los estudiantes, su impacto en la construcción de la identidad cultural nacional, regional y local, y su contribución a la preparación de los estudiantes para enfrentar los desafíos de la vida. El propósito de este indicador es promover el conocimiento crítico y la reflexión sobre el diseño, la implementación y los resultados del currículo educativo, con el fin de mejorar la calidad de la educación y fortalecer la formación integral de los estudiantes.","subindicadores":[4,5]},{"id":8,"nombre":"DESERCIÓN","slug":"desercion","definicion":"El indicador temático Deserción recopila la producción académica que aborda el fenómeno de la deserción escolar desde diversas perspectivas y enfoques. Incluye documentos que contemplan teorías explicativas sobre la deserción, metodologías de investigación aplicadas, estudios de caso que analizan situaciones e instituciones específicas, investigaciones comparativas entre contextos educativos y política pública, aplicación de modelos teóricos y prácticos para comprender y abordar el problema, entre otros aspectos relevantes. El propósito principal de este indicador es generar conocimiento, reflexiones críticas y propuestas innovadoras que contribuyan a comprender y combatir la deserción escolar, promoviendo así la equidad y la calidad educativa."},{"id":9,"nombre":"DIDÁCTICA","slug":"didactica","definicion":"Este indicador temático abarca la producción académica relacionada con la didáctica en diversas disciplinas y ámbitos educativos. La Didáctica es la disciplina que se encarga del estudio y la reflexión sobre cómo enseñar y aprender de manera efectiva en distintos contextos educativos. Incluye aspectos como la planificación de clases, la evaluación del aprendizaje, el diseño de materiales y la implementación de metodologías innovadoras. Esta disciplina se centra en los métodos, estrategias, técnicas y enfoques utilizados para optimizar la comprensión y el desarrollo de habilidades en los estudiantes. La producción académica recopilada abarca investigaciones, estudios empíricos, análisis teóricos y propuestas metodológicas que exploran la didáctica desde múltiples perspectivas y áreas de conocimiento.","subindicadores":[6]},{"id":10,"nombre":"DOCENCIA","slug":"docencia","definicion":"El indicador temático Docencia, abarca investigaciones y reflexiones centradas en la práctica docente. Se examina la formación de los docentes, sus experiencias y su relación con la realidad social. La producción académica asociada a este indicador se enfoca en aspectos como el desarrollo profesional, la actualización constante de habilidades y conocimientos, y la reflexión crítica sobre la labor pedagógica, buscando contribuir al entendimiento y mejora continua de la docencia en sus diversas dimensiones conceptuales y contextuales.","subindicadores":[7,8,9,10,11,12,13,14,15,16]},{"id":11,"nombre":"EDUCACIÓN","slug":"educacion","definicion":"El indicador temático Educación agrupa análisis e investigaciones centradas en la conceptualización y reflexión de la educación como un proceso formativo complejo, continuo e integral, que aborda las dimensiones personal, cultural y social del ser humano. Sin embargo, estos estudios no abordan la educación de manera aislada, sino en relación con contextos, disciplinas o áreas de conocimiento específicas.\r\nLa producción académica consignada en este indicador busca profundizar en los diversos factores y enfoques que influyen en los procesos educativos, desde perspectivas teóricas y prácticas. Se incluyen investigaciones que analizan la educación vinculada a campos como el medio ambiente, las artes, las ciencias, entre otros. Asimismo, se consideran los estudios que examinan la educación en contextos particulares, ya sean rurales, digitales o en situaciones específicas como la educación post Covid y postconflicto\r\nEn resumen, este indicador reúne las reflexiones, propuestas y análisis que abordan la educación desde una mirada interdisciplinar y contextualizada, reconociendo su carácter multidimensional y su relación estrecha con diversas áreas del conocimiento y realidades sociales.","subindicadores":[17,18,19,20,21,22,23,24,25,26,27,28,29,30,31,32,33,34,35,36,37,38,39,40,41,42,43,44,45,46,47,48,49]},{"id":12,"nombre":"EDUCACIÓN POST COVID-19","slug":"educacion-post-covid-19","definicion":"El sub-indicador temático Educación Post-COVID se refiere a la transformación y adaptación del sistema educativo como respuesta a la pandemia por COVID-19. En este sub-indicador se agrupan reflexiones y estrategias sobre cómo superar los desafíos surgidos durante la crisis sanitaria, la integración de aprendizajes digitales, el fortalecimiento del sistema educativo y la promoción de la equidad en el acceso a la educación. La producción académica relacionada con este indicador aborda temas como la implementación de tecnologías educativas, modelos híbridos de enseñanza, el bienestar emocional de los estudiantes y la redefinición de políticas educativas para garantizar una educación de calidad en el nuevo panorama post-pandémico."},{"id":13,"nombre":"EDUCACIÓN PÚBLICA","slug":"educacion-publica","definicion":"El indicador temático Educación Pública se centra en el análisis y estudio del sistema educativo financiado y dirigido por el Estado, con el propósito de asegurar un acceso igualitario a una educación de alto nivel sin distinción alguna. Incluye la producción académica que examina la equidad educativa, la inclusión social, la gestión y políticas educativas, el financiamiento de la educación, la autonomía de las instituciones públicas, la evaluación de la calidad educativa, así como la formación y las condiciones laborales de los docentes en escuelas y universidades públicas. Esta producción académica abarca investigaciones, estudios comparativos entre sistemas educativos públicos, y evaluaciones de programas y proyectos relacionados con la educación pública."},{"id":14,"nombre":"EDUCACIÓN TECNOLÓGICA Y TIC","slug":"educacion-tecnologica-y-tic","definicion":"El sub-indicador temático Educación Tecnológica y TIC engloba la producción académica relacionada con la reflexión sobre las Tecnologías de la Información y la Comunicación (TIC) en el ámbito educativo. Este sub-indicador abarca discusiones sobre  la educación técnica y tecnológica en diversas disciplinas y contextos, reflexiones sobre la integración de las TIC en la enseñanza y el aprendizaje, el uso de herramientas tecnológicas en el proceso educativo, el desarrollo y la innovación tecnológica en el contexto educativo, el impacto de la tecnología en la educación y el análisis de las implicaciones de las TIC en el ámbito educativo."},{"id":15,"nombre":"EDUCACIÓN VIRTUAL","slug":"educacion-virtual","definicion":"El sub-indicador temático Educación Virtual engloba la producción académica que se enfoca en la implementación y el estudio de metodologías, estrategias y recursos educativos en entornos virtuales de aprendizaje. Esta categoría abarca documentos relacionados con el diseño de cursos en línea, el desarrollo de contenidos educativos digitales, el uso de plataformas de aprendizaje virtual, la evaluación de la efectividad de la educación en línea, la formación de docentes para la enseñanza virtual, y la integración de tecnologías de la información y comunicación (TIC) en el proceso educativo. También incluye investigaciones sobre el impacto de la educación virtual en el aprendizaje, la participación estudiantil y la accesibilidad educativa."},{"id":16,"nombre":"ENSEÑANZA/APRENDIZAJE","slug":"ensenanzaaprendizaje","definicion":"El indicador Enseñanza y Aprendizaje reúne la investigación académica centrada en la reflexión sobre uno o ambos procesos en diversos contextos y circunstancias educativas. Abarca una amplia gama de temáticas, desde el aprendizaje de disciplinas específicas como la guitarra o la arquitectura, hasta la exploración de dificultades de aprendizaje, la enseñanza y el aprendizaje en línea, la enseñanza de idiomas, los desafíos educativos y la enseñanza musical, entre otros.  \r\nEste indicador agrupa el análisis y las propuestas surgidas en la comunidad académica en torno a los fenómenos, metodologías, estrategias y retos relacionados con la enseñanza y el aprendizaje en diversos niveles y modalidades educativas."},{"id":17,"nombre":"ESCUELA NUEVA","slug":"escuela-nueva","definicion":"Escuela Nueva es un indicador temático que concentra la producción académica relacionada con este enfoque pedagógico. La Escuela Nueva es un modelo educativo que busca transformar la enseñanza, fomentando la participación activa de los estudiantes, la personalización del aprendizaje y el trabajo colaborativo. Aquí se incluyen investigaciones, análisis y reflexiones que exploran la implementación, impacto y desarrollo de la Escuela Nueva en diversos contextos educativos."},{"id":18,"nombre":"ESTRATEGIAS DE ESTUDIO","slug":"estrategias-de-estudio","definicion":"El indicador temático Estrategias de Estudio, comprende investigaciones y reflexiones centradas en el análisis, diseño y aplicación de enfoques efectivos para el proceso de aprendizaje. Las producciones académicas bajo este indicador ofrecen información sobre cómo las estrategias de estudio pueden influir en el rendimiento académico, la retención de conocimientos, el desarrollo de habilidades de aprendizaje a lo largo de la vida y la permanencia. Los estudios incluidos exploran la eficacia de diversas técnicas de estudio, consideraciones pedagógicas y prácticas docentes para fomentar el uso efectivo de estrategias de estudio e investigaciones que contribuyen a la comprensión y aplicación de estrategias para optimizar el proceso de enseñanza-aprendizaje en diversos contextos educativos."},{"id":19,"nombre":"ESTUDIOS INTERCULTURALES","slug":"estudios-interculturales","definicion":"El indicador temático Estudios Interculturales se enfoca en la producción académica relacionada con la interculturalidad en contextos educativos. Este indicador abarca investigaciones y reflexiones que tienen como objetivo comprender y fomentar el diálogo entre diversas culturas. Desde estrategias para la inclusión cultural hasta el análisis de políticas educativas que promueven la diversidad, se recopilan contenidos que exploran los retos, la convivencia y el enriquecimiento mutuo entre diferentes grupos étnicos, lingüísticos o culturales en el ámbito social y educativo.","subindicadores":[50]},{"id":20,"nombre":"EVALUACIÓN","slug":"evaluacion","definicion":"La Evaluación como indicador temático abarca la producción académica que se centra en el análisis, diseño y aplicación de procesos evaluativos en el ámbito educativo. También recoge investigaciones que exploran diferentes métodos de evaluación, su impacto en el aprendizaje y la toma de decisiones basada en resultados, así como su relevancia en el sistema educativo. Se abordan temas como la evaluación formativa, de estudiantes, de docentes, así como el uso de tecnologías para evaluar. El objetivo es ofrecer una visión integral de las prácticas evaluativas en educación, promoviendo la mejora continua y la toma de decisiones informadas en el proceso educativo.","subindicadores":[51]},{"id":21,"nombre":"FORMACIÓN","slug":"formacion","definicion":"El indicador temático Formación se centra en el exhaustivo análisis y reflexión crítica sobre el proceso de adquirir conocimientos, habilidades y competencias. En este espacio, se encuentra una variedad de trabajos que exploran la educación impartida por instituciones académicas, así como la capacitación y el desarrollo profesional en entornos laborales. La producción académica agrupada bajo este indicador aborda tanto la mejora de destrezas técnicas como la atención a procesos formativos que fortalecen habilidades sociales y contribuyen al crecimiento personal. Los investigadores y académicos exploran en profundidad los desafíos y las oportunidades en el ámbito de la formación, proporcionando una perspectiva integral que enriquece la comprensión y aplicación de este proceso clave tanto a nivel individual como organizacional.","subindicadores":[52,53,54,55,56]},{"id":22,"nombre":"INNOVACIÓN ACADÉMICA","slug":"innovacion-academica","definicion":"El indicador temático Innovación Académica engloba la producción académica enfocada en la creación y aplicación de innovaciones en el ámbito educativo. Incluye investigaciones, análisis, reflexiones y experiencias sobre nuevas metodologías de enseñanza, tecnologías educativas, modelos pedagógicos innovadores y todo lo que contribuya al mejoramiento constante de los procesos de enseñanza y aprendizaje, adaptándose a las exigencias y dinámicas sociales actuales."},{"id":23,"nombre":"INTERNACIONALIZACIÓN DE LA EDUCACIÓN","slug":"internacionalizacion-de-la-educacion","definicion":"Este indicador se centra en el estudio y análisis de la movilidad estudiantil y académica, la colaboración interinstitucional a nivel global, la adopción de estándares y prácticas internacionales en la educación, así como el impacto de la globalización en los sistemas educativos. También incluye aspectos como el desarrollo de programas educativos internacionales, la internacionalización del currículo y la formación de ciudadanos globales."},{"id":24,"nombre":"ORGANIZACIONES ESTUDIANTILES","slug":"organizaciones-estudiantiles","definicion":"El indicador Organizaciones Estudiantiles, se centra en analizar y comprender la contribución y el impacto de estas organizaciones en el contexto educativo, social e individual. Este indicador agrupa investigaciones y reflexiones que exploran las organizaciones lideradas por estudiantes. Este indicador,  aborda temas relacionados con la participación estudiantil en la formulación de políticas educativas y en la configuración del entorno educativo."},{"id":25,"nombre":"PEDAGOGÍA","slug":"pedagogia","definicion":"El indicador temático Pedagogía engloba diversas producciones académicas que exploran enfoques pedagógicos específicos en contextos educativos variados. Desde investigaciones sobre pedagogía musical hasta reflexiones sobre pedagogías en pandemia, este indicador proporciona un espacio para comprender la evolución de la enseñanza. Incluye análisis de la narración como herramienta pedagógica y evaluaciones de enfoques epistemológicos en la construcción activa del conocimiento.","subindicadores":[57,58,59,60,61,62,63]},{"id":26,"nombre":"PEDAGOGÍA INNOVACIÓN PEDAGOGÍA","slug":"pedagogia-innovacion-pedagogia","definicion":"El indicador de Innovación Pedagógica se enfoca en la aplicación de enfoques, estrategias y metodologías innovadoras en el ámbito de la enseñanza. Este indicador engloba investigaciones, reflexiones, propuestas y experiencias relacionadas con la innovación pedagógica. Incluye la creación de nuevos modelos de enseñanza-aprendizaje, la introducción de tecnologías emergentes en el aula, el desarrollo de proyectos educativos creativos, la adaptación de prácticas pedagógicas a situaciones particulares como la pandemia, y otras iniciativas que impulsan la mejora continua en la calidad y efectividad de la enseñanza."},{"id":27,"nombre":"POLÍTICAS EDUCATIVAS","slug":"politicas-educativas","definicion":"El indicador Políticas Educativas abarca la producción académica centrada en el diseño, implementación y evaluación de políticas educativas. Los documentos agrupados en este indicador ofrecen un análisis crítico de las políticas educativas a nivel local, nacional e internacional, brindando una perspectiva integral sobre el impacto de las decisiones políticas en el ámbito educativo. Además, este indicador también incluye reflexiones y estudios relacionados con la profesionalización docente, las reformas educativas y el funcionamiento del sistema educativo entre otros temas.","subindicadores":[64,65,66,67,68,69,70]},{"id":28,"nombre":"PROYECCIÓN","slug":"proyeccion","definicion":"El indicador Proyección de la Universidad Nacional se enfoca en la capacidad de la institución para expandir su influencia y contribución más allá de sus límites físicos, académicos y temporales. Este indicador abarca la producción académica que reflexiona, describe y analiza cómo la universidad busca impactar positivamente en la sociedad y su entorno. Además de la formación interna, la universidad aspira a ser un agente activo en la resolución de problemas sociales, económicos y culturales, generando un impacto positivo en su entorno y contribuyendo al desarrollo integral de la sociedad.","subindicadores":[71,72,73,74]},{"id":29,"nombre":"TRANSFORMACIÓN DIGITAL","slug":"transformacion-digital","definicion":"El indicador temático Transformación Digital engloba investigaciones, reflexiones y análisis sobre el proceso de cambio cultural y organizativo que supone la integración de tecnologías digitales en el ámbito educativo de acuerdo con el Plan Global de Desarrollo 2022-2024 de la Universidad Nacional de Colombia. Estas investigaciones abarcan desde el impacto de la tecnología en la cultura institucional y las prácticas pedagógicas hasta el uso de analíticas de aprendizaje para comprender las interacciones en plataformas virtuales, el desarrollo de contenidos educativos inclusivos y contextualizados, la accesibilidad en entornos digitales, la alfabetización digital para la inclusión social, y el potencial de la inteligencia artificial en la educación, entre otros temas clave de la transformación digital en la educación.","subindicadores":[75,76,77,78,79,80]},{"id":30,"nombre":"UNIVERSIDADES PÚBLICAS","slug":"universidades-publicas","definicion":"El indicador temático Universidades Públicas, se enfoca en la recopilación de investigaciones y análisis que abordan aspectos específicos relacionados con las instituciones de educación superior de carácter público. Este indicador agrupa producciones académicas que exploran la misión, el impacto social, los retos y las oportunidades de las universidades públicas.","subindicadores":[81]}]